[TripodTrap.DLC06_Tripwire_Entrance8m47:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="トリップワイヤ"
m_InteractText="`GBA_Use` 起動する"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

